
/* Class = "NSWindow"; title = "Lines"; ObjectID = "5"; */
"5.title" = "Lines";

/* Class = "NSTextField"; ibShadowedToolTip = "Dash pattern as numbers separated by space"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Dash pattern as numbers separated by space";

/* Class = "NSTextField"; ibShadowedToolTip = "Line width"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Line width";

/* Class = "NSSlider"; ibShadowedToolTip = "Line width"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Line width";

/* Class = "NSTextFieldCell"; title = "Line Width:"; ObjectID = "78"; */
"78.title" = "Line Width:";

/* Class = "NSTextFieldCell"; title = "Line Style:"; ObjectID = "84"; */
"84.title" = "Line Style:";

/* Class = "NSTextFieldCell"; title = "Dash Pattern:"; ObjectID = "85"; */
"85.title" = "Dash Pattern:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "86"; */
"86.title" = "Start:";

/* Class = "NSTextFieldCell"; title = "End:"; ObjectID = "87"; */
"87.title" = "End:";

/* Class = "NSTextFieldCell"; title = "Line and Border Style"; ObjectID = "88"; */
"88.title" = "Line and Border Style";

/* Class = "NSTextFieldCell"; title = "Line Ending Style"; ObjectID = "89"; */
"89.title" = "Line Ending Style";
